[
    "<h1 class=\"title\">A Maldição da Mansão Bly</h1>",
    "<h2 class=\"subtitle\">Mesmo com trama mais simples, novo capítulo é sucessor digno de Residência Hill ao lidar com trauma</h2>",
    "<p>Depois que o formato de minissérie caiu nas graças do público, seja <strong><em>Big Little Lies </em></strong>ou <strong><em>The Sinner</em></strong>, nada mais é garantia de um final. Emissoras e plataformas de <em>streaming</em> perceberam o enorme potencial de introduzir um conceito limitado e, dependendo da reação dos espectadores, encomendar mais episódios de surpresa. <strong><em>A Maldição da Residência Hill </em></strong>pode não ter sido anunciada como série limitada, mas com certeza tem uma trama redonda que não permite ser mais explorada. Felizmente, a produção tomou a sábia decisão continuar em forma de antologia.</p>",
    "<p><strong><em>A Maldição da Mansão Bly </em></strong>não poderia ser mais diferente de sua antecessora. Ficam os atores e a equipe do criador <strong>Mike Flanagan</strong>, mas mudam a trama, a ambientação e até mesmo o material-base, com os trabalhos de <strong>Henry James</strong> servindo como inspiração ao invés da obra de <strong>Shirley Jackson</strong>, como foi no ano um. Aqui, a jovem estadunidense Dani (<strong>Victoria Pedretti</strong>, a Nellie de <em>Residência Hill</em>) é contratada como governanta na Mansão Bly, no interior da Inglaterra, onde cuida de dois órfãos, Flora (<strong>Amelia Bea Smith</strong>) e Miles (<strong>Benjamin Evan Ainsworth</strong>). Em pouco tempo, Dani percebe que não só há uma energia pesada no local, mas que também há algo de estranho com as crianças.</p>",
    "<p>Se a premissa parece familiar, é porque é tirada diretamente de <strong><em>A Volta do Parafuso</em></strong>, a <em>novela</em> clássica de Henry James, de 1898. De lá para cá, o texto fantasmagórico já foi revisitado nas mais diversas obras, sejam as que se inspiram levemente, como <strong><em>Os Outros </em></strong>(2001), ou as adaptações diretas, como o péssimo <strong><em>Os Órfãos </em></strong>(2020). De qualquer forma, o trabalho de James é uma das maiores referências da literatura de horror e, mesmo sem o público moderno saber, habita a consciência popular tal qual as assombrações que descreve.</p>",
    "<p>Por conta disso, há certa previsibilidade, que é abraçada pela produção que se compromete em acertar na qualidade ao invés de sofrer pela originalidade. <em>Mansão Bly</em> é fundamentalmente mais simples que <em>Residência Hill</em>. A trama, por boa parte, percorre de forma linear, e há menos personagens e elementos em jogo do que as complicações interpessoais da família Crain. O que Flanagan fez em 2018, ao usar cada capítulo de metade da temporada para desenvolver um indivíduo, foi genial ao ponto de que não seria honesto tentar repetir aqui. Correndo na contramão de programas como <strong><em>Westworld</em></strong>, a equipe entende que não precisa ser maior e mais barulhenta que a antecessora para justificar ser uma sequência. Basta espelhar o estilo, a linguagem visual e os temas em uma nova história.</p>",
    "<p>Mesmo sem os truques que consagraram sua antecessora, o que sustenta o novo ano é o enorme talento de seu elenco. Victoria Pedretti, que agora assume o merecido posto de protagonista, brilha como Dani. Seja no enorme carinho que a babá sente pela crianças, no medo do desconhecido, ou então no desespero de fugir de seu passado, a atriz tem carisma pros momentos sensíveis, e intensidade emocional pro desespero frente ao desconhecido.</p>",
    "<p>O elenco mirim fica a altura. Amelia Bea Smith, em seu terceiro papel, da vida após a novela britânica <strong><em>EastEnders</em></strong> <a href=\"https://www.omelete.com.br/series-tv/peppa-pig-dubladora\">e como terceira intérprete da Peppa Pig</a>, transborda de fofura, com um toque de estranheza pelos segredos que Flora guarda. Já Benjamin Evan Ainsworth como Miles impressiona por quão rápido a elegância do garoto se torna desconforto pelas suas tendências perversas e situações incômodas que faz Dani passar. É justo dizer que o rapaz não ficaria deslocado como Damien em uma nova versão de <strong><em>A Profecia</em></strong>. Vale menção também <strong>Oliver Jackson-Cohen</strong>, que viveu Luke na temporada anterior mas agora retorna como o enigmático Peter Quint, uma figura do passado da mansão que ainda vaga pelos corredores e exerce clara influência em Miles. O ator aterroriza no olhar, na postura ameaçadora e também em seus diálogos manipuladores, entregues com um forte sotaque escocês.</p>",
    "<p>Mesmo que tenha muito menos a contar e desenvolver, <em>Mansão Bly</em> também tem técnicas inéditas. Se <em>Residência Hill</em> manifestava memória e conexão através de seus corredores e fantasmas, aqui tudo gira em torno de trauma e como isso afeta a percepção, seja do tempo, dos relacionamentos ou de nós mesmos. A mansão não representa um perigo iminente aos seus habitantes, mas serve como palco para que cada um dos personagens enfrente dores mal resolvidas, que moldaram todas suas vidas. É assim que a série encontra justificativa para seus <em>flashbacks</em>, que ganham novo significado enquanto o elenco revisita momentos de dor e alegria, em uma mistura de passado e presente. O destaque fica para o quinto episódio, focado em Hanna Grove (<strong>T'nia Miller</strong>), que contextualiza os lapsos temporais da governanta de forma brilhante, tal qual foi feito com a presença da Moça do Pescoço Torto no ano anterior.</p>",
    "<p>O horror aqui é muito mais sutil, interior e poético do que antes. Tudo sobre a trama é tratado como uma tragédia, o que é bastante efetivo no espectador pelo ótimo desenvolvimento dos personagens. Para quem busca sustos e terror gráfico, a série deixa claro que não pretende investir nisso, se afastando ainda mais desses elementos (mas não os abandonando por completo). Ainda há <em>jumpscares</em> e assombrações que brincam com a atenção do espectador, mas os deixa como secundários enquanto foca na atmosfera opressiva de um local repleto de mágoa.</p>",
    "<p><em>Mansão Bly</em> pode ser ocasionalmente explicativa demais em uma trama sem muita complexidade narrativa, mas é uma sucessora digna de <em>Residência Hill</em>. Mike Flanagan e sua equipe trazem seu estilo afiado, de alto padrão estético e de escrita, com um elenco de peso para recontar um dos maiores clássicos da literatura de gênero. Dessa forma, <em>A Maldição </em>se posiciona quase como uma versão mais sóbria e fantasmagórica de <strong><em>American Horror Story</em></strong>. Com séculos de boas obras para a produção se inspirar e revisitar, os fãs de casas mal assombradas e espíritos amargurados têm um prato cheio nas mãos. As desventuras de Dani e os órfãos no interior inglês são um excelente primeiro passo na direção correta.</p>"
]