[
    "<h1 class=\"title\">3% - 4ª temporada</h1>",
    "<h2 class=\"subtitle\">Entre erros e acertos, série acerta ao ir além do clássico “final feliz”</h2>",
    "<p dir=\"ltr\"><span>Chegar ao final da 4ª e última temporada de <strong><em>3%</em></strong> traz uma sensação agridoce. A série, a primeira original <strong>Netflix</strong> feita no Brasil, encerra o ciclo honrando a jornada de vários personagens e acerta ao não cair no erro de mostrar o clássico <em>“final feliz”</em>. Apesar disso, a produção enfrenta problemas de ritmo, especialmente no capítulo que encerra toda a história.</span></p>",
    "<p dir=\"ltr\"><span>O novo ano começa com uma<em> “missão diplomática”</em> entre o Maralto e o Continente. Os primeiros querem Marcela (<strong>Laila Garin</strong>), que é mantida refém, de volta, enquanto os segundos vêem na missão uma oportunidade para acabar de vez com o Maralto e encerrar as desigualdades causadas pelo Processo. Ainda que tenha seu mérito, o plano muitas vezes soa ingênuo demais e isso ressoa em sua execução, que traz consequências graves jamais imaginadas pelos protagonistas.</span></p>",
    "<p dir=\"ltr\"><span>Apesar disso, o momento gera ironias interessantes. Acostumados com uma vida de conforto, os <em>3%</em> que moram no Maralto encaram suas origens e a série aproveita o momento para fazer várias referências visuais. A mensagem por trás disso é clara e visa escancarar como toda a relação de poder tem dois lados e seus altos e baixos. Quem está em cima pode rapidamente estar embaixo, e vice-versa.</span></p>",
    "<p dir=\"ltr\"><span>Tal ponto acentua também outra narrativa interessante, que é como o Maralto não é exatamente o que as pessoas imaginam. Enquanto o Continente tem uma visão de perfeição do lugar, rico em recursos naturais, tecnologia e etc., do lado de lá nem todos estão felizes o tempo todo. <em>3%</em> fala sobre a hipocrisia do Maralto apresentando uma versão jovem de Marcela (<strong>Greice Costa</strong>), que se torna um retrato do cidadão de bem do lugar: perfeito nas aparências, mas quebrado por dentro.</span></p>",
    "<p dir=\"ltr\"><span>O acerto da série é mostrar tais camadas dos personagens e provocar o público com elas. Outro bom exemplo disso é a personagem Glória (<strong>Cynthia Senek</strong>), que chega à temporada final tomando várias decisões pensando em si mesma e prejudicando os amigos e a Causa. Ainda que suas atitudes sejam questionáveis, <em>3%</em> joga isso ao público: se você estivesse na mesma situação, o que faria? Várias episódios da temporada final terminam com esse questionamento, e é muito válido ver que a produção amadureceu até este ponto.</span></p>",
    "<p dir=\"ltr\"><span>Infelizmente, <em>3%</em> perde grande parte dessa força com os diálogos e suas execuções. Por exemplo, quando o grupo do Continente está indo para o Maralto, uma personagem diz e repete para que eles <em>“não se deixem seduzir”</em> pelo local. A fala, claro, antecipa essa sedução, que é mostrada também com delicadeza em várias cenas e não precisaria ser adiantada. O seriado poderia focar mais em mostrar do que falar, confiando que os fãs vão entender a mensagem passada ali. Se as falas escritas soam artificiais, o mesmo acontece em suas execuções por parte do elenco, deixando claro que há uma questão com a direção de atores. Não é raro assistir uma cena de <em>3%</em> e pensar: <em>“as pessoas não falam dessa forma na vida real”</em>.</span></p>",
    "<p dir=\"ltr\"><strong>Vocês são os jovens agora</strong></p>",
    "<p dir=\"ltr\"><span>Ainda que tenha seus defeitos, o seriado acerta bastante no encerramento da jornada de vários personagens. Michele (<strong>Bianca Comparato</strong>), Rafael (<strong>Rodolfo Valente</strong>), Marco (<strong>Rafael Lozano</strong>) e vários outros nomes conhecidos do público encaram o âmago de suas origens na temporada final. Nenhum desses processos é agradável, mas todos são necessários e agregam muito para a narrativa, como Marco aceitando finalmente quem realmente é e Michele fechando um ciclo ao lado do irmão, André (<strong>Bruno Fagundes</strong>).</span></p>",
    "<p dir=\"ltr\"><span>De todos, porém, quem se sobressai é Joana (<strong>Vaneza Oliveira</strong>). Pela primeira vez em muitos anos, a personagem se mostra vulnerável quando pensa que encontrou sua família biológica e isso a deixa tanto frágil, quanto irritada. Joana não gosta de ter tais sentimentos, e do que eles trazem à tona. Curiosamente, após uma resolução rápida, o tema não é mais tocado em nenhum momento e <em>3%</em> termina deixando a questão em aberto. É como se Joana não precisasse mais saber de sua origem para ter certeza de quem é.</span></p>",
    "<p dir=\"ltr\"><span>A série se aproxima do final com uma cena poderosa, que coloca o grupo do Continente em paralelo com o Trio Fundador do Maralto. De forma acertada, a série escolhe ir além do <em>“final feliz”</em> e mostra o que acontece depois disso. Seria fácil encerrar a jornada logo após o grande clímax, deixando na imaginação do espectador como seria a realidade dali em diante. Mas a produção vai bem ao colocar o dedo na ferida e mostrar que nem tudo é tão fácil. Quando as utopias dos dois lados são destruídas, o que sobra? Quando não há mais no que acreditar, quem toma a frente para liderar? São perguntas agridoces e o seriado mostra que, em momentos assim, a humanidade tende a mostrar o seu pior e não o contrário. </span></p>",
    "<p dir=\"ltr\"><span>O encerramento só não é mais poderoso pelo já citado problema de ritmo, especialmente no capítulo de encerramento. Em seus poucos mais de 40 minutos finais,<em> 3%</em> resolve tanto fechar histórias que já começou, como iniciar narrativas que claramente não têm tempo de desenvolvimento e, exatamente por isso, são executadas e finalizadas rapidamente. A ideia de colocar uma última disputa de intelecto no final soa desnecessária e tira espaço de outras tramas que poderiam ganhar mais espaço, como decisão de André, que poderia ter sido melhor trabalhada.</span></p>",
    "<p dir=\"ltr\"><span>Apesar disso, <em>3%</em> termina em uma nota positiva. O resultado da disputa entre Continente e Maralto está longe do ideal e nenhum dos lados ficou satisfeito com o que aconteceu, mas ainda há uma pitada de esperança de que, por mais que seja difícil, há um caminho melhor possível para o futuro, basta que as pessoas queiram trilhá-lo. Chega a ser utópico imaginar que a realidade colaborativa sonhada por Joana se tornará realidade, mas ao som de “Velha Roupa Colorida”, de <strong>Elis Regina</strong> (cantada também por <strong>Belchior</strong>), é possível sonhar (<em>“E o passado é uma roupa que não nos serve mais”</em>).</span></p>"
]