[
    "<h1 class=\"title\">Episódio catártico encerra Watchmen com chave de ouro</h1>",
    "<h2 class=\"subtitle\">Capítulo final da minissérie tem mortes importantes, reviravoltas e história de origem de Lady Trieu</h2>",
    "<p dir=\"ltr\">Confira abaixo os reviews dos episódios de<strong><em> Watchme</em>n</strong>, a minissérie da<strong> HBO</strong> que adapta a HQ de <strong>Alan Moore</strong> e <strong>Dave Gibbons</strong>:</p>",
    "<h3 class=\"media__wrapper__title\">Episódio 9: See How They Fly</h3>",
    "<p>Quando <em><strong>Watchmen</strong> </em>estreou em outubro deste ano na HBO, poucos sabiam o que esperar da minissérie de<strong> Damon Lindelof</strong> que, para despistar os fãs mais assíduos da graphic novel de <strong>Alan Moore</strong> e<strong> Dave Gibbons</strong>, definia a produção como um “remix” da HQ, quando, na realidade, a história se tratava de uma continuação. Ao longo de oito capítulos cheios de mistérios e easter eggs, novos personagens intrigantes, como Angela (<strong>Regina King</strong>), Looking Glass (<strong>Tim Blake Nelson</strong>) e Lady Trieu (<strong>Hong Chau</strong>), foram introduzidos ao cânone, enquanto Adrian Veidt/Ozymandias (<strong>Jeremy Irons</strong>), Laurie Blake/Espectral II (<strong>Jean Smart</strong>), Dr. Manhattan e Justiça Encapuzada retornavam ao holofotes 33 anos depois do lançamento dos quadrinhos originais.</p>",
    "<p>O nono e, até segunda ordem, último episódio da série, se aproveitou de cada fala e da trama criada por Lindelof e sua equipe, entregando um final grandioso que não só fez justiça à história apresentada neste mundo pós-lula-gigante, mas também à obra-prima de Moore e Gibbons que finalmente recebeu um derivado digno de ser lembrado pelos fãs, após anos de tentativas frustradas brotarem nos quadrinhos e nos cinemas.</p>",
    "<p style=\"text-align: center;\"><strong>[Spoilers de “Watchmen – See How They Fly” a seguir]</strong></p>",
    "<p>Diferentemente do restante da temporada, o desafio de “See How They Fly” – referência à insana música “I Am The Walrus”, dos <strong>Beatles</strong> – não era manter os espectadores intrigados, mas recompensá-los pela “lealdade” mostrada à série nos últimos dois meses. Se Lindelof e sua sala de roteiristas entregaram mistério atrás de mistério de “It’s Summer &amp; We’re Running Out of Ice” até “A God Walks Into Abar”, o capítulo final surge como a grande resposta para quase todas as questões trazidas em <em>Watchmen</em>, unindo todas as tramas em um grande núcleo que promoveu, pela primeira vez, o encontro de todos os principais personagens da minissérie.</p>",
    "<p>O primeiro mistério resolvido no capítulo final é o da origem misteriosa de Lady Trieu e sua obsessão com Ozymandias e Dr. Manhattan (<strong>Yahya Abdul-Mateen II</strong>). Nos primeiros minutos deste nono episódio, é revelado que a mulher mais inteligente do mundo é fruto de uma inseminação artificial de sua mãe, uma refugiada vietnamita que roubou uma amostra de sêmen de Veidt sem seu consentimento em 1985. 23 anos depois, Trieu surge na porta do quartel general do pai pedindo bilhões de dólares para capturar, destruir e absorver os poderes de Dr. Manhattan, sendo prontamente negada por Ozymandias que, entre outras palavras duras, diz que a mulher deveria aprender a ganhar a vida sozinha como ele.</p>",
    "<p>Momentos mais tarde, é revelado que não só Veidt teve que apelar para a filha para escapar de seus anos de exílio em Europa (lua de Júpiter), mas também que ele está há alguns meses na Terra, servindo como a “estátua” decorativa que Trieu mantinha do ex-vigilante em sua base em Tulsa. Em pouco mais de cinco minutos, o capítulo final de <em>Watchmen</em> quebra a visão de que as narrativas de Angela e Ozymandias estavam acontecendo de forma paralela, em cenas bem montadas que obrigam o espectador a reavaliar suas perspectivas sobre a série.</p>",
    "<p>A partir daí, “See How They Fly” entra em ritmo acelerado rumo às resoluções de cada grande mistério criado desde a primeira linha do roteiro do piloto. Da realização dos planos da Sétima Kavalaria e do Ciclope, liderados por John Keene (<strong>James Wolk</strong>), à nova solução de Veidt para salvar a humanidade da ascensão de um novo ser onipotente, o episódio escrito por <strong>Nick Cuse</strong> dá pouco espaço para respirar entre uma reviravolta e outra.</p>",
    "<p>Apesar da solução simplista e violenta para impedir os planos da Kavalaria e de Trieu, há algo catártico em ver, especialmente no cenário atual, dois aspirantes a ditadores verem seus planos serem dissolvidos – de forma literal e metafórica – diante de seus olhos. A fala de Ozymandias – “qualquer um que busque obter o poder de um deus deve ser impedido a todo custo de alcançar seu objetivo” – é usada para justificar a nova carnificina criada em Tulsa, mas serve como uma luva a qualquer político midiático que acredita ter poder absoluto sobre as vidas de bilhões de pessoas.</p>",
    "<p>Infelizmente, nem tudo foi perfeito no encerramento da minissérie. Apesar de dar o tom emocional de <em>Watchmen</em> desde seu primeiro segundo em tela, Angela tem pouco espaço para agir no episódio final. Em desvantagem numérica contra a Kavalaria e sem o poder para enfrentar o plano perfeito de Trieu, à detetive só cabe assistir e reagir aos atos de outros personagens, por melhor que Regina King se mantenha no papel.</p>",
    "<p>O mesmo pode ser dito de Wade/Looking Glass e Laurie. Presa a uma cadeira desde o sétimo episódio, a ex-Espectral II parece estar prestes a ser salva pelo policial, cujo paradeiro não era atualizado há três capítulos, quando a chegada de Trieu e Veidt joga os dois agentes da lei para escanteio. Embora seja uma decisão que, narrativamente, faça sentido, considerando que Blake e Wade enfrentavam as mesmas desvantagens que Angela, é impossível não sentir que Jean Smart e Tim Blake Nelson – e King, é claro - foram injustiçados nessa última hora da produção.</p>",
    "<p>Ainda assim, o final de <em>Watchmen</em>, de modo geral, deixou pouco a desejar. O encerramento de cada arco aconteceu de forma natural, extremamente equilibrada com o desenvolvimento das tramas individuais mostradas nos oito episódios anteriores. Em poucas palavras, “See How They Fly” trouxe redenção para Laurie e Will/Justiça Encapuzada (Louis Gossett Jr) e esperança para Angela, cujo destino foi, inteligentemente, deixado em aberto – embora sua interpretação, assim como a letra de “I Am The Walrus”, seja propositalmente uma tarefa inútil.</p>",
    "<p>Mesmo não alcançando a qualidade das semanas anteriores (não que isso signifique que o episódio foi ruim), “See How They Fly” justificou cada narrativa nova trazida por Lindelof e sua equipe e deu a <em>Watchmen</em> um final digno e memorável para o que pode ter sido uma das melhores séries de 2019. Basta saber agora se a HBO respeitará a ideia original do produtor de encerrar a série em sua primeira temporada, ou se os atraentes números de audiência na TV e no streaming falarão mais alto.</p>",
    "<h3 class=\"media__wrapper__title\">Episódio 8: A God Walks into Abar</h3>",
    "<p dir=\"ltr\"><span>Mesmo depois de sete episódios marcados por inúmeras surpresas, tramas misteriosas e personagens fortíssimas, </span><strong><em>Watchmen</em></strong><span> continua surpreendo em sua reta final pela bem montada expansão do mundo criado por </span><strong>Alan Moore </strong><span>e </span><strong>Dave Gibbons</strong><span>. Com “</span><span>A God Walks Into Abar</span><span>”, penúltimo episódio da minissérie, a série não só muda o tom de sua trama, focando no romance entre o recém revelado Dr. Manhattan (</span><strong>Yahya Abdul-Mateen II</strong><span>) e Angela (</span><strong>Regina King</strong><span>), como também apresenta uma narrativa não-linear, exibindo todo o caminho percorrido pelo “semideus” até seu despertar em Tulsa no final do último capítulo.</span></p>",
    "<p dir=\"ltr\" style=\"text-align: center;\"><strong>[Spoilers de “Watchmen – A God Walks Into Abar” a seguir]</strong></p>",
    "<p dir=\"ltr\"><span>O oitavo episódio da série começa em 2009, com Jon/Dr. Manhattan em Saigon, Vietnã, encontrando com Angela pela primeira vez em um bar, contando a ela sobre a vida que terão juntos entre um jantar no dia seguinte e as ações da Sétima Kavalaria em Tulsa. Logo de cara, o ser todo poderoso revela sua identidade e, desacreditado pela futura esposa, decide contar, de sua maneira, a longa história de amor ainda não vivenciada pelo casal.</span></p>",
    "<p dir=\"ltr\"><span>Com um roteiro determinado a quebrar a ordem natural de uma narrativa, </span><strong>Damon Lindelof</strong><span> faz novamente um claro uso dos recursos empregados por Moore e Gibbons na HQ original, mais especificamente no capítulo IV. Porém, se as páginas da </span><span>graphic novel</span><span> exploravam as origens do <em>“herói”</em> Dr. Manhattan, “</span><span>A God Walks Into Abar</span><span>” revela suas ações durante os trinta anos de ausência entre a obra original e a minissérie da </span><span>HBO</span><span>. Embora a premissa de uma narrativa não-linear tenha sempre o potencial de confundir o espectador, o texto de Lindelof e a direção novamente minuciosa de </span><strong>Nicole Kassel</strong><span> criam um episódio tão forte quanto todos os que vieram antes.</span></p>",
    "<p dir=\"ltr\"><span>Embora centre-se na vida de Manhattan, o sétimo capítulo não deixa de entregar as respostas sobre outros grandes mistérios que cercam </span><span>Watchmen</span><span>. Ao longo de sua hora de transmissão, o episódio desta semana explica a criação da prisão de Adrian Veidt (</span><strong>Jeremy Irons</strong><span>) em uma das luas de Júpiter (Europa) e como o homem responsável pela lula-gigante que invadiu Nova York 34 anos atrás foi parar no local, assim como as razões que levaram Will (</span><strong>Louis Gossett Jr.</strong><span>) a deixar a metrópole para se revelar a Angela em Tulsa. </span></p>",
    "<p dir=\"ltr\"><span>Além disso, roteiro também não esquece o protagonismo da Sister Night. Apesar de sua onisciência, Jon jamais tenta influenciar as ideias de Angela, preferindo ocultar certos detalhes da história do casal, criando a possibilidade da detetive fazer as próprias escolhas e tomar as próprias decisões, equiparando a humanidade da protagonista à onipotência de Manhattan. King mostra mais uma vez que foi a escolha certa para o papel e cada fala dita pela atriz soa tão poderosa quanto os acenos do par azulado. Já Mateen transmite a sensação de evolução de seu personagem, indo da mais clara indiferença já conhecida dos quadrinhos para uma personalidade quase inocente e sua decisão de viver como um homem comum pela amada se tornando mais admirável por conta de seu arco narrativo.</span></p>",
    "<p dir=\"ltr\"><span>Mesmo não sendo uma série centrada em grandes cenas de ação, </span><span>Watchmen</span><span> não economiza na emoção quando decide mostrá-las. A sequência final do episódio, em que Angela enfrenta diversos capangas armados da Kavalaria, é igualmente sangrenta e emocionante, com uma virada de jogo espetacular quando Dr. Manhattan decide entrar na briga. O uso de computação gráfica, mesmo moderado, ajuda a criar os poderes do herói e dão à cena uma sensação cinematográfica, comparável à versão da HQ que </span><strong>Zack Snyder</strong><span> dirigiu em 2009.</span></p>",
    "<p><span id=\"docs-internal-guid-20963e77-7fff-ecbb-3b62-d39c284b9755\"><span>Com apenas mais um episódio para o fim da minissérie, </span><em>Watchmen</em><span> agora promete um desfecho eletrizante e digno tanto do legado das grandes séries criadas pela HBO, quanto da </span><span>graphic novel</span><span> de Moore e Gibbons. </span></span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 7: An Almost Religious Awe</h3>",
    "<p dir=\"ltr\"><em>“Talvez eu até crie alguma</em><span><em>”</em>, diz </span><span>Doutor Manhattan</span><span> a Ozymandias, após o homem mais inteligente do mundo perguntar se o semideus recuperou seu fascínio pela vida humana ao fim da </span><span>graphic novel</span><span> original de </span><em><strong>Watchmen</strong></em><span>, de </span><strong>Alan Moore</strong><span> e </span><strong>Dave Gibbons</strong><span>. 33 anos depois, essa frase se torna essencial na adaptação desenvolvida por </span><strong>Damon Lindelof</strong><span> para a </span><strong>HBO</strong><span>, que em seu sétimo episódio, “</span><span>An Almost Religious Awe</span><span>” ( título referente a uma fala de Manhattan no Capítulo IV da HQ ), revela a grande ligação da </span><span>Sétima Kavalaria</span><span> à misteriosa frase do herói de Moore e Gibbons.</span></p>",
    "<p dir=\"ltr\" style=\"text-align: center;\"><span>[Spoilers de “Watchmen – An Almost Religious Awe” a seguir]</span></p>",
    "<p dir=\"ltr\"><span>Em um ritmo acelerado fora do comum para a série, o sétimo capítulo rapidamente restabelece onde estão cada um dos personagens após o coma de Angela (</span><strong>Regina King</strong><span>) ao ingerir a Nostalgia de Will (</span><strong>Louis Gossett Jr</strong><span>). Como definido nos arquivos da </span><a href=\"https://www.omelete.com.br/series-tv/watchmen-revelacoes-peteypedia-site-oficial-serie#70\"><span>Peteypedia</span></a><span> referentes ao episódio anterior, Laurie (</span><strong>Jean Smart</strong><span>) procurou interrogar a esposa de Jud (</span><strong>Don Johnson</strong><span>), Jane (</span><strong>Frances Fisher</strong><span>), enquanto Petey (</span><strong>Dustin Ingram</strong><span>) investigava a casa de Looking Glass/Espelho (</span><strong>Tim Blake Nelson</strong><span>), que, ao fim de “</span><span>Little Fear of Lightning</span><span>”, havia sido invadida por um bando de membros da Kavalaria, todos mortos pelo detetive mascarado.</span></p>",
    "<p dir=\"ltr\"><span>Dedicado a mostrar o passado de Angela (e a origem de seu disfarce como Sister Night/Irmã Noite), o roteiro inteligente, revelador e atento a detalhes de </span><strong>Stacy Osei-Kuffor</strong><span> e </span><span><strong>Claire Kiechel</strong> </span><span>contrapõe perfeitamente a direção dinâmica de </span><span>David Semel</span><span> que, apesar de acelerada, não deixa escapar nenhum detalhe sequer em um dos episódios mais reveladores da minissérie até aqui. As conversas entre Sister Night e Lady Trieu (</span><strong>Hong Chau</strong><span>) e Laurie e Joe Keene (</span><strong>James Wolk</strong><span>) dispensam qualquer necessidade de cenas de ação, com a troca de farpas, olhares e xingamentos sendo infinitamente mais doloridos que qualquer golpe físico que os personagens pudessem desferir naquele momento.</span></p>",
    "<p dir=\"ltr\"><span>Mais uma vez, Lindelof e sua equipe de roteiristas encontram um jeito maravilhoso de juntar cada peça desse quebra-cabeças para recompensar seu público, entregando o plano máximo da Sétima Kavalaria: recriar o experimento de Jon Osterman para transformar seu líder, o senador Keene, no novo Doutor Manhattan, após matar o herói original que  não está em Marte e vive como um humano em Tulsa. Em nova referência simplesmente genial ao </span><span>Superman</span><span>, </span><span>Watchmen</span><span> revela que Cal (</span><strong>Yahya Abdul-Mateen II</strong><span>) – homenagem a Kal-El, nome kryptoniano do super-herói – é o Doutor Manhattan que, por escolha própria, apagou as próprias memórias para poder viver feliz com Angela em Tulsa.</span></p>",
    "<p dir=\"ltr\"><span>Além do trabalho por trás das câmeras, o elenco também entrega atuações maravilhosas. Construído aos poucos, Wolk tornou Keene o vilão da vida real perfeito com a frase<em> “</em></span><em>é muito difícil ser um homem branco hoje em dia</em><span><em>”</em>, que causa risadas e terror ao mesmo tempo, já que é um discurso repetido por diversas pessoas atualmente. Abdul-Mateen passa toda a inocência de um homem que simplesmente não acredita ser o deus todo-poderoso que a esposa afirma que ele é. Já King, Chau e Smart formam a constelação mais brilhante entre as estrelas de </span><span>Watchmen</span><span>. Smart continua com seu cinismo e sua ironia carregados e, mesmo amarrada a uma cadeira, a atriz faz Laurie parecer estar no comando da situação. Chau equilibra a constante desconfiança do público em relação a Lady Trieu com uma fala aveludada e um olhar assustador, deixando até o mais otimista dos fãs em dúvida sobre suas intenções de salvar o mundo. E King, é claro, continua entregando a melhor performance da série, tornando impossível não torcer por Angela, mesmo quando a detetive tem ações consideradas duvidosas – abrir a cabeça do marido com um martelo, por exemplo.</span></p>",
    "<p><span id=\"docs-internal-guid-4dad135f-7fff-20c8-6c4a-8d298174b2fb\"><span>Embora “</span><span>This Extraordinary Being</span><span>”, exibido semana passada, tenha criado um ápice que dificilmente será superado na minissérie, “</span><span>An Almost Religious Awe</span><span>” entregou mais uma hora excepcional de entretenimento. Com um ritmo mais acelerado e uma avalanche de grandes revelações, o sétimo episódio de </span><em>Watchmen</em><span> mantém o nível estabelecido por seus antecessores e já começa a criar a tensão para o episódio final, daqui a duas semanas. Se a minissérie já mostrou não ter medo de quebrar paradigmas, a chegada do Doutor Manhattan implode qualquer certeza que os fãs poderiam ter sobre a produção.</span></span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 6: This Extraordinary Being</h3>",
    "<p dir=\"ltr\"><span>Will Reeves<strong> (</strong></span><strong>Louis Gossett Jr.</strong><span>) é uma das figuras mais intrigantes de <strong><em>Watchmen</em></strong>. Até agora, ele assumiu o assassinado do capitão de polícia Judd (</span><strong>Don Johnson</strong><span>), escapou (e retornou) do cativeiro de Angela (</span><strong>Regina King</strong><span>) para cozinhar ovos, fugiu em um veículo voador e, mais recentemente, apareceu ao lado da misteriosa Lady Trieu (</span><strong>Hong Chau</strong><span>), levantando mais perguntas do que respostas a cada cena que protagoniza. Felizmente, em “</span><span>This Extraordinary Being</span><span>”, sexto capítulo da minissérie da </span><strong>HBO</strong><span>, o passado do misterioso homem finalmente vem à tona em um dos episódios mais cinematográficos já exibidos na televisão nos últimos anos.</span></p>",
    "<p dir=\"ltr\" style=\"text-align: center;\"><strong>[Spoilers de “Watchmen – This Extraordinary Being” a seguir]</strong></p>",
    "<p dir=\"ltr\"><span>Assim como grande parte dos episódios da minissérie até agora, o sexto capítulo retoma quase do mesmo ponto em que “</span><span>A Little Fear of Lightning</span><span>” terminou na semana passada: após ingerir as pílulas de </span><a href=\"https://www.omelete.com.br/series-tv/watchmen-nostalgia-significado\"><span>Nostalgia de Will</span></a><span>, Angela começa a sentir os efeitos do remédio e a vivenciar as memórias do avô, para o desespero de Laurie (</span><strong>Jean Smart</strong><span>), que vê a detetive entrar em coma por causa da overdose. Desse ponto em diante, a Tulsa alternativa de 2019 dá lugar a uma antiga Nova York no final dos anos 1930, quando um jovem Will, vivido nessa fase por </span><strong>Jovan Adepo</strong><span> (</span><em>Olhos Que Condenam</em><span>), entra para a força policial da cidade.</span></p>",
    "<p dir=\"ltr\"><span>Dirigido por </span><strong>Stephen Williams</strong><span>, “</span><span>This Extraordinary Being</span><span>” usa uma tranquila trilha sonora de </span><span>jazz</span><span> para dar uma atmosfera charmosa à tensa metrópole, infestada por racismo, violência e corrupção, que ganha um ar de filme clássico ao ser apresentada em preto e branco. Muito bem editado para parecer uma junção de longos planos-sequência, o capítulo é, visualmente, um dos mais bonitos da década e não ficaria deslocado se fosse transmitido em uma sala de cinema.</span></p>",
    "<p dir=\"ltr\"><span>É nesse cenário que Will, após ser atacado por um grupo de policiais racistas, decide usar o capuz e corda utilizada por seus agressores como disfarce e se torna o Justiça Encapuzada, confirmando diversas teorias de fãs espalhadas pela internet desde o início da transmissão de </span><span>Watchmen</span><span>. Com o manto do herói e maquiagem branca cobrindo os olhos (contrastando com o disfarce que a neta usaria anos depois), o policial começa a investigar o Ciclope, grupo da Klu Klux Klan infiltrado na elite nova-iorquina, responsável por causar agressões entre cidadãos usando mensagens subliminares.</span></p>",
    "<p dir=\"ltr\"><span>Evitando romantizar as escolhas do vigilante, o roteiro de </span><strong>Damon Lindelof</strong><span> e </span><strong>Cord Jefferson</strong><span> ainda apresenta sua relação com os Minutemen (grupo de vigilantes que antecede <em>Watchmen</em>) e o Capitão Metrópole (</span><strong>Jake McDorman</strong><span>), com quem engata uma relação sexual, confirmando os rumores criados pela série exibida no universo da produção </span><em>American Hero Story</em><span>. O episódio vai mostrando como, aos poucos, as experiências de vida de Will o deixaram violento e vingativo, a ponto de, eventualmente, matar os membros do Ciclope quando os outros “heróis” se negam a ajudá-lo na missão. Apesar de ser feita em menos de uma hora, a construção do Justiça Encapuzada e a exploração de sua vida civil é feita de maneira quase perfeita, tornando visível a ponte que leva o inocente policial a se tornar o vingativo e misterioso idoso que retorna à Tulsa para matar Judd.</span></p>",
    "<p dir=\"ltr\"><span>“</span><span>This Extraordinary Being</span><span>” continua a tradição de </span><em>Watchmen</em><span> de derrubar paradigmas sobre super-heróis. Apesar de criar uma clara ligação entre Will e Clark Kent, o episódio também expõe os Minutemen como uma organização racista, com o Justiça Encapuzada sendo o único obrigado a manter o disfarce em frente aos colegas, que, como já dito antes, dispensam suas preocupações em relação ao Ciclope. Além disso, sua introdução à mídia é patrocinada por um banco que exibe uma caricatura extremamente ofensiva de um negro em seus anúncios. A relação de Will e Metrópole também é mostrada como algo não-romântico, mas como uma questão de identidade para o policial e uma oportunidade a ser explorada pelo colega vigilante.</span></p>",
    "<p><span id=\"docs-internal-guid-7a0940a9-7fff-ca5c-5007-972305f2f5c2\"><span>Visualmente impressionante, o sexto episódio de </span><em>Watchmen</em><span> entrega muito mais do que sua maravilhosa fotografia. Mais uma vez, Lindelof expande com louvor a história dos personagens criados por </span><strong>Alan Moore</strong><span> e </span><strong>Dave Gibbons</strong><span> na </span><span>graphic novel</span><span> original, apoiado no enorme talento de uma equipe e elenco que entendem a qualidade do material que têm em mãos. Apesar de focar no passado, o novo capítulo da minissérie avança a trama por responder questões criadas nos primeiros minutos de exibição e criar mais um bom gancho para o episódio da próxima semana. Levando em conta os últimos dois capítulos da produção, </span><span>Watchmen</span><span> está pronto para, aparentemente, começar a revelar as respostas para quase todos os mistérios criados.</span></span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 5: Little Fear of Lightning</h3>",
    "<p dir=\"ltr\"><strong><em>Watchmen</em></strong><span> tem criado mais mistérios do que soluções desde que estreou na </span><strong>HBO</strong><span>. Das tenebrosas intenções da vilanesca </span><span>Sétima Kavalaria</span><span> à história misteriosa de Will (</span><strong>Louis Gossett Jr.</strong><span>), a minissérie está bombardeando o espectador com uma sequência de mistérios envolventes que, depois de resolvidos, criam uma expectativa pela reação que os personagens terão com as descobertas. Centrado em Looking Glass/Wade Tillman (</span><strong>Tim Blake Nelson</strong><span>), o episódio “</span><span>Little Fear of Lightning</span><span>” trouxe respostas interessantíssimas sobre diversos pontos da trama, ao mesmo tempo em que explorou a paranoia que tomou conta dos sobreviventes dos eventos da HQ original.</span></p>",
    "<p dir=\"ltr\" style=\"text-align: center;\"><strong>[Spoilers de “Watchmen – Little Fear of Lightning” à frente]</strong></p>",
    "<p dir=\"ltr\"><span>O quinto capítulo da série começa mostrando um jovem Wade em missão por uma igreja de Tulsa em Nova Jersey, estado vizinho a Nova York, no dia em que Adrian Veidt (</span><strong>Jeremy Irons</strong><span>) derrubou uma lula-gigante em Manhattan, em 1985. Em poucos minutos, a cena de abertura explica a grande desconfiança que o detetive tem das pessoas e expõe os efeitos secundários do ataque criado por Ozymandias em Nova York, que foi acompanhado também de uma forte onda psíquica. Em 2019, Looking Glass mantém sua identidade secreta trabalhando como consultor de grupos focais em empresas de marketing e organizando reuniões para pessoas que vivem com os traumas sofridos pelo ataque em Nova York.</span></p>",
    "<p dir=\"ltr\"><span>Focando no detetive, </span><span>Watchmen</span><span> faz novamente a escolha de deixar de lado Angela (</span><strong>Regina King</strong><span>), sua principal estrela, para permitir que outro personagem interessantíssimo brilhe. Dono de um talento gigantesco, Nelson não desperdiça nenhum segundo em cena e expõe cada detalhe que forma a curiosa personalidade de Tillman/Espelho, de seu constante mau-humor direcionado ao Estresse Pós-Traumático causado pela sua experiência em Nova Jersey, que o leva a tomar inúmeras precauções contra novas ondas psíquicas. A atuação emocionante e abrangente do ator dá a Looking Glass mais identidade, algo que falta a outros personagens mascarados da série além de Angela.</span></p>",
    "<p dir=\"ltr\"><span>“</span><span>Little Fear of Lightening</span><span>” também dá uma série de respostas sobre os planos da Sétima Kavalaria e o papel de Judd (</span><strong>Don Johnson</strong><span>) como membro da organização. O episódio revela, em cena extremamente bem interpretada por Nelson e </span><span>James Wolk</span><span>, que vive o senador Keene, que não só o governo tem ciência de que Veidt é o responsável pelo ataque de 1985, como tem, desde 1993, ajudado a manter o clima de paranoia que assola sobreviventes e teóricos apocalípticos do mundo de </span><em>Watchmen</em><span>.</span></p>",
    "<p dir=\"ltr\"><span>A direção controlada de </span><strong>Steph Green</strong><span> e o roteiro de </span><strong>Damon Lindelof </strong><span>e </span><strong>Carly Wray</strong><span> dão ao quinto capítulo a grande atmosfera de desconfiança que permeava obras políticas e de espionagem do período da Guerra Fria, algo também muito presente na </span><span>graphic novel</span><span> de </span><strong>Alan Moore</strong><span> e </span><strong>Dave Gibbons</strong><span>. Recriar esse elemento com tanta competência fez do episódio a melhor hora de uma já excepcional minissérie e as perguntas levantadas por suas revelações só aumentam a antecipação pelos quatro episódios restantes.</span></p>",
    "<p dir=\"ltr\"><span>Além da atmosfera traumática e desconfiada, o texto de Wray e Lindelof também é enfeitado com diversos diálogos que, apesar de expositivos, dão uma boa noção da história alternativa criada no mundo de </span><em>Watchmen</em><span>. Da substituição do clássico </span><em>A Lista de Schindler</em><span>, de </span><strong>Steven Spielberg</strong><span>, pelo filme </span><em>Pale Horses</em><span> – que retrata o desespero vivido pelas pessoas presentes em Nova York durante o ataque de 1985 – à leitura certeira de Laurie (</span><strong>Jean Smart</strong><span>) sobre a identidade e a máscara escolhidas por Tillman, os roteiristas se mostram cada vez mais dedicados a expandir o mundo criado na HQ original.</span></p>",
    "<p><span id=\"docs-internal-guid-099e5484-7fff-fe1d-f079-d3e4b4a5a22f\"><span>As próximas semanas dificilmente conseguirão escapar das consequências deste quinto episódio. Entre Angela tomando a Nostalgia (uma droga que contém as memórias de uma pessoa) de Will antes de ser presa e Keene prometendo que algo grande acontecerá em Tulsa,<em> “</em></span><em>Little Fear of Lightening</em><span><em>”</em> parece ter sido, por enquanto, o mais importante capítulo da minissérie. Já não bastasse a tensão de ranger os dentes ao longo de quase toda a transmissão, o episódio ainda encerra com um dos ganchos mais urgentes e desesperadores até agora na produção da <strong>HBO</strong>.</span></span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 4: If You Don&#39;t Like My Story, Write Your Own</h3>",
    "<p dir=\"ltr\"><span>Toda semana, </span><em><strong>Watchmen</strong></em><span> tem criado tramas e personagens intrigantes e distintos que respeitam a HQ original de </span><strong>Alan Moore </strong><span>e </span><strong>Dave Gibbons</strong><span> ao mesmo tempo em que mostram força o bastante para tornar a minissérie algo único. Em “</span><span>If You Don’t Like My Story, Write Your Own</span><span>”, quarto episódio da produção, o legado deixado pela </span><span>graphic novel</span><span> é elevado a um novo patamar, assim como a vontade dos protagonistas de seguirem seus próprios caminhos.</span></p>",
    "<p dir=\"ltr\"><strong>[Spoilers de “Watchmen – If You Don’t Like My Story Write Your Own” a seguir]</strong></p>",
    "<p dir=\"ltr\"><span>O episódio abre com a apresentação de Lady Trieu (</span><strong>Hong Chau</strong><span>), cientista trilionária que comprou as empresas de Adrian Veidt/Ozymandias (</span><strong>Jeremy Irons</strong><span>) e agora investe na construção de um relógio atômico em Tulsa. Em uma cena com diálogos tensos, a empresária convence, em três minutos, um jovem casal de fazendeiros a vender todo o seu terreno no meio da noite, explorando seu desejo e impossibilidade de terem um filho. Com uma criança gerada em um laboratório, Trieu garante a posse do terreno, que é palco de uma queda de um meteoro segundos depois da assinatura do contrato. Em poucas linhas de roteiro, </span><span>Damon Lindelof</span><span> e </span><span>Christal Henry</span><span> entregaram mais uma personagem fantástica, que, mesmo que não apareça muito, deve se tornar central para a sequência da minissérie, e uma referência fantástica às origens do </span><strong>Superman</strong><span>.</span></p>",
    "<p dir=\"ltr\"><span>Apesar de seguir outros personagens, </span><em>Watchmen</em><span> não disfarça o protagonismo de Angela/Irmã Noite (</span><strong>Regina King</strong><span>). A detetive mascarada é a grande estrela da minissérie e absolutamente tudo gira ao seu redor. O novo episódio serve para amarrar de vez as tramas soltas à história da policial, desde a investigação da agente Laurie Blake (</span><strong>Jean Smart</strong><span>) à construção do monumental relógio de Lady Trieu. Carregando grande parte do peso emocional da série e transbordando talento em cada cena, King tem também a sorte de estar bem acompanhada da afiada ex-vigilante de Smart e do extremamente carismático detetive Espelho de </span><span>Tim Blake Nelson</span><span>. As interações de Angela com seus coadjuvantes elevam não só o trabalho de King, mas também a tensão criada por cada momento que as precedem.</span></p>",
    "<p dir=\"ltr\"><span>Essas grandes tensões do episódio têm origem no legado que cada personagem carrega, algo exposto já no título do capítulo (“se você não gosta da minha história, escreva a sua”, em tradução livre). Angela segue tentando compreender a aparição repentina de Will (</span><strong>Louis Gossett Jr.</strong><span>) e sua ligação com a morte de Judd (</span><strong>Don Johnson</strong><span>). Laurie ainda carrega o peso da história da relação real de seus pais – exposta maravilhosamente a Angela por Dale Petey (</span><strong>Dustin Ingram</strong><span>) -, apesar de fingir que não é mais afetada por seu passado. A única personagem que parece contente com seu legado e o destino que ele pode criar é Lady Trieu. </span></p>",
    "<p dir=\"ltr\"><span>A cientista usa todos os recursos criados por Ozymandias em busca da criação de um mundo melhor. Diferentemente de Angela – que persegue seu avô – e Laurie – que agora caça vigilantes mascarados como emprego -, Trieu glorifica as ações de Veidt e vê nelas um potencial para tornar o mundo melhor, com a mesma paixão que o homem mais inteligente do mundo demonstrava na HQ original. Sua ligação com Will e seus planos para Angela e Tulsa, ainda um mistério, têm potencial para ser tão destrutivos quanto a lula-gigante interdimensional criada por seu antecessor 34 anos atrás.</span></p>",
    "<p dir=\"ltr\"><span>Com um começo extremamente forte, o episódio se mantém em alta ao longo de seus 50 minutos. Em mais uma cena brilhante de<strong> Jeremy Irons</strong> como Ozymandias, é exposta a origem de seus servos clones, pescados de um lago ainda como fetos e desenvolvidos em uma espécie de micro-ondas. Em uma tomada chocante, o episódio expõe a natureza violenta de Veidt ao mesmo tempo em que faz referencia a duas passagens da HQ original: na primeira, Ozymandias diz não ser o responsável pela criação de seus mordomos, implicando que a fala de </span><span>Doutor Manhattan</span><span> ao fim da </span><span>graphic novel </span><span>– <em>“</em></span><em>talvez eu até crie alguns</em><span><em>”</em> – se tornou realidade; na segunda, o ex-vigilante utiliza os corpos de clones assassinados para testar os limites da prisão em que se encontra, lembrando a trama de </span><span>Contos do Cargueiro Negro</span><span>, um quadrinho lido por um personagem de </span><span>Watchmen</span><span> que mostra um capitão de navio usando o corpo de seus companheiros como balsa para voltar à civilização.</span></p>",
    "<p dir=\"ltr\"><span>Em mais um brilhante trabalho de elenco e equipe, a minissérie segue forte rumo à sua segunda metade. Cada vez mais intrigante e envolvente, </span><em>Watchmen</em><span> dá à </span><strong>HBO</strong><span> o material perfeito para encerrar a década com chave de ouro.</span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 3: &#34;She Was Killed by Space Junk&#34;</h3>",
    "<p>Desde a estreia, <strong><em>Watchmen</em> </strong>tem contado sua história, uma continuação da graphic novel homônima de <strong>Alan Moore</strong> e <strong>Dave Gibbons</strong>, partindo do ponto de vista de Angela/Sister Night, interpretada magistralmente por<strong> Regina King</strong>. Em sua terceira semana, a minissérie da <strong>HBO</strong> mudou o foco, trazendo uma das personagens originais de 1986 para sua trama, mudando de vez a dinâmica da produção. Com Laurie Blake (<strong>Jean Smart</strong>), “She Was Killed By Space Junk” abriu ainda mais a visão sobre o mundo pós-lula gigante e introduziu uma nova rivalidade que deve permanecer até o fim da série.</p>",
    "<p><strong>[Spoilers de “Watchmen – She Was Killed By Space Junk” à frente]</strong></p>",
    "<p>Embora a leitura do livro original de Moore e Gibbons não seja obrigatória para entender a continuação da HBO, fãs da obra conseguem, com esforço mínimo, captar as grandes nuances introduzidas por <em>Watchmen</em> em seus personagens e suas atitudes, especialmente neste terceiro episódio. Do sobrenome de Laurie, que mudou do Juspeczik da mãe, a Espectral original, para o Blake de seu pai; às referências ao seu ex-parceiro, o Coruja, “She Was Killed By Space Junk” dá detalhes da vida de diversos indivíduos da HQ que são bem mais compreendidos por aqueles que a leram.</p>",
    "<p>A maneira como Laurie é desenvolvida no episódio também segue esse padrão: as dualidades da personagem, que, apesar de parecer odiar seu passado como vigilante, não consegue retirar de sua casa alguns lembretes de sua antiga carreira. Ela caça heróis mascarados para o FBI, mas, ao mesmo tempo, faz Dale Petey (<strong>Dustin Ingram</strong>), seu novo parceiro do FBI, usar uma máscara de vigilante improvisada na hora do sexo. Embora não consiga mudar seu passado, Laurie exerce controle quase absoluto em tudo o que acontece em seu presente, sendo capaz de intimidar e manipular tanto seus superiores, quanto os detetives mascarados de Tulsa, para onde é enviada para investigar a morte de Judd (<strong>Don Johnson</strong>).</p>",
    "<p>Esse poder de manipulação é traduzido à perfeição pela atuação de Smart. A atriz expõe para todos a capacidade de intimidação de Laurie desde que entra confiante no banco na ótima cena de abertura. Graças a ela, o fato de que a ex-Espectral é a pessoa mais forte e mais inteligente no recinto nunca é posto em dúvida e momentos como seu diálogo com Espelho (<strong>Tim Blake Nelson</strong>) na cabine de interrogação – em que ela literalmente assume o controle da situação – comprovam todas as capacidades que levaram a personagem à Força Tarefa Antivigilantes do FBI.</p>",
    "<p>Seu confronto com Angela no enterro de Judd também introduz uma das melhores relações da minissérie. A detetive de Tulsa é a única em todo o episódio a não tremer diante das palavras cortantes de Laurie. Mesmo sem tanta presença no episódio, <strong>Regina King</strong> lembra, em poucas linhas de diálogo, que ela é a protagonista de Watchmen e que, por melhor que seja a atuação de Smart, é Angela quem realmente está no controle da série.</p>",
    "<p>“She Was Killed By Space Junk” também avança a trama de Jeremy Irons. Finalmente, seu personagem é definitivamente nomeado e Adrian Veidt/Ozymandias aparece completamente vestido – para o deleite do ator inglês – e seu isolamento é explicado como um tipo diferente de prisão, do qual o responsável pela lula-gigante que invadiu Nova York anos atrás tenta, por meio de diversos experimentos com seus servos-clones, escapar. Irons segue se divertindo no papel do “homem mais inteligente do mundo” e sua animação quase infantil torna as cenas de Veidt as mais cativantes da minissérie, que em momento algum ficou devendo em entretenimento nessas três horas transmitidas desde sua estreia.</p>",
    "<p>Mesmo que focado basicamente em uma personagem da HQ, <em>Watchmen</em> segue adicionando à mitologia criada por Moore e Gibbons. Provavelmente o episódio com o maior número de referências na série, “She Was Killed By Space Junk” premia leitores da obra original ao mesmo tempo em que dá novo contexto a uma de suas personagens mais importantes. Mais uma vez, as ideias do showrunner Damon Lindelof são muito bem traduzidas para a tela, mantendo a minissérie como um dos melhores programas inspirados em quadrinhos em exibição na TV.</p>",
    "<h3 class=\"media__wrapper__title\">Episódio 2: Martial Feats of Comanche Horsemanship</h3>",
    "<p dir=\"ltr\"><span>Se em sua estreia, veiculada na semana passada, </span><em>Watchmen</em><span> mostrou a que veio com ao respeitar o legado da HQ de </span><span>Alan Moore </span><span>e </span><span>Dave Gibbons</span><span> ao mesmo tempo em que adicionava elementos novos e relevantes para a atualidade em sua trama, o segundo episódio, “</span><span>Martial Feats of Comanche Horsemanship</span><span>”, se deu ao luxo de pular introduções e responder as perguntas levantadas pelo primeiro capítulo. Sem economizar na tensão, a série expõe o passado de Angela (</span><strong>Regina King</strong><span>) e cria novos mistérios que permearão a temporada.</span></p>",
    "<p dir=\"ltr\"><strong>[Spoilers de “Watchmen – Martial Feats of Comanche Horsemanship” a seguir]</strong></p>",
    "<p dir=\"ltr\"><span>A grande semelhança entre a </span><span>graphic novel</span><span> de 1986 e a série da </span><span>HBO</span><span> está na sua forma de construir seus personagens: desde a semana passada, percebemos que até o mais nobre dos “heróis” tem suas falhas. O novo episódio abre com Angela encontrando Judd (</span><strong>Don Johnson</strong><span>) enforcado ao lado de Will (</span><strong>Louis Gossett Jr.</strong><span>), um senhor de 105 anos em uma cadeira de rodas que confessa ter assassinado o chefe de polícia. Cedendo ao seu primeiro impulso, a detetive se recusa a dar voz de prisão ao homem, preferindo levá-lo ao seu esconderijo e interrogá-lo por conta própria. Assim como na HQ, cada diálogo em </span><span>Watchmen</span><span> importa e conversa entre os dois personagens inferniza a protagonista até o fim do episódio.</span></p>",
    "<p dir=\"ltr\"><span>Mesmo sem o mesmo tempo de tela, os colegas de Angela também tem seus momentos de brilhar com suas reações imediatas após a morte de Judd. Enquanto Espelho (<strong>Tim Blake Nelson</strong>) esconde o choro por trás</span><span> de ironias e</span><span> da própria máscara</span><span>,</span><span> Red Scare (</span><strong>Andrew Howard</strong><span>) extravasa agredindo repórteres organizando uma batida policial em uma comunidade simpática às causas racistas da Kavalaria. Por menores que sejam os detalhes, o roteiro de </span><strong>Damon Lindelof</strong><span> e </span><strong>Nick Cuse</strong><span> deixa seus personagens emocionalmente abertos para o público, que sentem a tristeza e a apreensão quando Espelho, dentro da própria casa, já não se sente seguro para retirar a própria máscara.</span></p>",
    "<p dir=\"ltr\"><span>De um modo geral, “</span><span>Martial Feats of Comanche Horsemanship</span><span>” se deixa resolver algumas tramas trazidas no primeiro episódio da série, nem sempre de forma satisfatória. Enquanto a infame “Noite Branca”, em que a Sétima Kavalaria atacou a casa de quarenta policiais, é recriada em um </span><span>flashback</span><span> cheio de ação, a origem das “</span><span>redfordations</span><span>”, compensação do governo às famílias afetadas por ataques raciais violentos, é explicada com um longo monólogo expositivo em um museu.</span></p>",
    "<p dir=\"ltr\"><span>Apesar de algumas quebras de ritmo, a direção de </span><strong>Nicole Kassel</strong><span>, aliada à visão de Lindelof, segue ajudando a expandir com respeito o mundo de Moore e Gibbons. A cineasta não poupa referências ao icônico quadrinho da dupla, mas também não esquece da primeira adaptação feita de </span><span>Watchmen</span><span>, feita em 2009 e comandada por </span><strong>Zack Snyder</strong><span>. Em clara alusão ao filme da </span><span>Warner</span><span>, Kassel usa o especial de TV sobre o Justiça Encapuzada para recriar o estilo de cinema do colega, aplicando uma boa dose de câmera lenta a uma cena de ação que, não fosse a paleta de cores, poderia facilmente ter sido retirada do longa da década passada.</span></p>",
    "<p dir=\"ltr\"><span>As atuações também seguem impressionando. King estabelece o alto padrão a ser seguido pelo restante do elenco que, com ou sem máscaras, tem uma química de dar inveja a séries com muito mais tempo de estrada. </span><strong>Jeremy Irons</strong><span>, ainda completamente isolado do núcleo principal, diverte e se diverte com seu personagem, mostrando uma animação quase infantil durante a exibição da peça que conta a origem do Doutor Manhattan.</span></p>",
    "<p dir=\"ltr\"><span>A conclusão do episódio - que tem Ozymandias (Irons) anunciando o começo iminente de um plano ao mesmo tempo em que Will é interceptado por uma nave com um imã gigante antes que Angela consiga fichá-lo – levanta questões ainda mais importantes do que as do primeiro episódio. Enquanto os mistérios da estreia foram quase todos respondidos nesta semana, os do segundo capítulo parecem ter sido feitos para durar, ao menos, até a segunda metade da temporada.</span></p>",
    "<p><span id=\"docs-internal-guid-581c6df1-7fff-bcd6-85fb-5d609368a3af\"><span>Mesmo que um pouco mais lento que a estreia, “</span><span>Martial Feats of Comanche Horsemanship</span><span>” continua sendo uma boa hora de televisão e um bom capítulo no desenvolvimento geral da temporada. Apoiada em uma protagonista cativante e em um suspense bom o bastante para o espectador engajado, </span><span>Watchmen</span><span> segue estável como uma das melhores novidades na TV nesse segundo semestre.</span></span></p>",
    "<h3 class=\"media__wrapper__title\">Episódio 1: It’s Summer &amp; We’re Running Out of Ice</h3>",
    "<p dir=\"ltr\">Frequentemente lembrada como uma das melhores e mais importantes graphic novels de todos os tempos, <em><strong>Watchmen</strong></em>, escrita por <strong>Alan Moore</strong> e com arte de <strong>Dave Gibbons</strong>, foi uma das grandes responsáveis por desconstruir a maneira como histórias de super-heróis – e HQs de um modo geral – eram consumidas. Produto de seu tempo, o livro explora o aumento das tensões durante a Guerra Fria e a influência que vigilantes mascarados (e um ser todo-poderoso) teriam na história do mundo.</p>",
    "<p dir=\"ltr\">Continuação da história lançada pela <strong>Vertigo</strong> entre 1986 e 1987, a série da <strong>HBO</strong> também não fugiu dos temas que cercam o mundo de seus espectadores, colocando seus principais personagens bem no centro de um dos principais problemas sociais da atualidade: o alarmante renascimento de movimentos de supremacia branca.</p>",
    "<p dir=\"ltr\"><strong>[Atenção: spoilers de “Watchmen: It’s Summer &amp; We’re Running Out of Ice” adiante]</strong></p>",
    "<p dir=\"ltr\">Logo em sua sequência de abertura, percebemos que <em>Watchmen</em> não chegou para ser sutil. Dirigido por <strong>Nicole Kassell</strong>, o primeiro episódio reproduz, em tensos cinco minutos, o caos e o terror do Massacre Racial de Tulsa, ocorrido em 1921. Visceral, a cena mostra um verdadeiro exército de membros da Klu Klux Klan (encapuzados ou não) incendiando estabelecimentos e atirando em cidadãos negros a queima roupa enquanto um casal tenta escapar com seu filho pequeno. Todo o horror e desespero é visto do ponto de vista dos pais, temendo perder o filho e da criança, aterrorizada e traumatizada com tudo o que está acontecendo à sua volta.</p>",
    "<p dir=\"ltr\">Apesar de estar completamente não relacionada à história criada por Moore, a Rebelião de Tulsa é a introdução perfeita para a continuação desenvolvida por <strong>Damon Lindelof</strong>, estabelecendo o papel que o preconceito e racha social terão não só no piloto, mas, provavelmente, em toda a primeira temporada. As tensões entre criminosos e policiais chegam a um ponto em que, após um ataque a agentes em suas casas, oficiais precisam esconder que trabalham para o departamento de polícia e seus uniformes deve incluir máscaras – detetives como Espelho (<strong>Tim Blake Nelson</strong>) e Irmã Noite (<strong>Regina King</strong>) têm uniformes completos e codinomes.</p>",
    "<p dir=\"ltr\">Enquanto mergulha de cabeça no mundo da graphic novel, com <a href=\"/tudo-o-que-voce-precisa-saber-sobre-watchmen\" target=\"_blank\">referências mil aos acontecimentos mostrados na HQ</a> e diversas <a href=\"/watchmen-conheca-os-personagens\" target=\"_blank\">menções aos heróis do grupo Minutemen</a>, <em>Watchmen</em> não esquece de procurar seu próprio tom. Logo em sua estreia, a série entrega um bom suspense policial, com direito a um sangrento e emocionante tiroteio em uma fazenda, que culmina em uma divertida perseguição aérea.</p>",
    "<p dir=\"ltr\">Os personagens entregues pela série também já mostram força logo em “It’s Summer &amp; We’re Running Out of Ice”. Seja no burocrático policial Panda (<strong>Jacob Ming-Trent</strong>) ou no capitão Judd Crawford (<strong>Don Johnson</strong>), percebe-se que Lindelof entendeu a essência da HQ de Moore antes levar sua versão de <em>Watchmen</em> para a HBO: mesmo os mais bem-intencionados na série, tem suas falhas de caráter. Até mesmo Angela/Irmã Noite, protagonista da série é falha, o que a torna ainda mais interessante.</p>",
    "<p dir=\"ltr\">Entre a primeira grande morte da temporada e uma misteriosa aparição de Ozymandias (<strong>Jeremy Irons</strong>), essa nova versão de <em>Watchmen</em> tem um começo animador. Por enquanto, a série pouco dependeu de exposições ou longos diálogos explicativos, criando um dos episódios mais cativantes da TV. Com personagens relacionáveis e uma temática atual, a produção tem tudo para se tornar mais um grande sucesso da HBO nos próximos anos.</p>"
]